Repository: erkin7333/ximpro1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uz

source: Имя
uz: Ism

source: Почта
uz: Pochta

source: Номер
uz: Raqam

source: Тема обращения
uz: Mavzu

source: Коментарий
uz: Izoh

source: Title
uz: Sarlavha

source: Description
uz: Tavsif

source: Short Description
uz: Qisqa tavsif

source: УЗКИМЁСАНОАТЛОЙИХА
uz: "O'ZKIMYOSANOATLOYIHA" AJ

source: Загрузка...
uz: Yuklanmoqda...

source: АО "УЗКИМЁСАНОАТЛОЙИХА"
uz: "UZKIMYOSANOATLOYIHA"

source: Акционерное обшество
uz: Aksiyadorlik jamiyati

source: О нас
uz: Korxona haqida

source: Своевременное обеспечение техдокументацией для строительства объектов и осуществление авторского надзора за строительством объектов0000
uz: Ob'ektlarni qurish uchun texnik hujjatlarni o'z vaqtida tayyorlash va ob'ektlar qurilishi bo'yicha arxitektura nazoratini amalga oshirish

source: Подробнее..
uz: Batafsil

source: Наши контакты
uz: Kontaktlar

source: Республика Узбекистан, Ташкентская область, город Чирчик, ул.Ташкентская 4.
uz: O'zbekiston Respublikasi, Toshkent viloyati, Chirchiq shahri, Toshkent ko'chasi 4 uy.

source: Подробнее
uz: Batafsil

source: Наши проекты &amp; Спец техника
uz: Bizning loyihalar

source: ПОСЛЕДНИЕ ЗАВЕРШЕННЫЕ ПРОЕКТЫ
uz: Yakunlangan loyihalar

source: Cмотреть больше
uz: Batafsil ko'rish

source: ПРОЕКТОВ ВЫПОЛНЕНО
uz: Loyihalar bajarildi

source: СЧАСТЛИВЫЕ КЛИЕНТЫ
uz: Baxtli mijozlar

source: Квалифицированный сотрудник
uz: Malakali xodim

source: Страны
uz: Mamlakatlar

source: Как мне найти правильный архитектор моего проекта?
uz: Boshqa loyiha institutlaridan qanday ustun jihatlaringiz bor?

source: Мы намеренно никогда разработал стилистический формула для нашей работы, поэтому наш проекты никогда не выглядят или чувствую тоже самое. Каждый из наших пространства является результатом нашей умение слушать.
uz: Biz loyihalarimiz uchun hech qachon aynan bir stilistik formula ishlab chiqmaganmiz, shuning uchun loyihalarimiz hech qachon bir xil ko'rinmaydi yoki bir-biriga o'xshamaydi. Bu bizning har bir mujozimizni tinglash qobiliyatimiz natijasidir.

source: Какие услуги оказывают архитекторы?
uz: Institut qanday xizmatlarni taqdim etadi?

source: услуги
uz: Barcha yonalishlar bo'yicha loyiha ishlari

source: Почему я должен выбрать вас?
uz: Nega sizni tanlashim kerak?

source: У нас особый подход в работе с клиентом, учитыем все пожелания, доступные цены и хорошая отзывчевая команда
uz: Biz mijoz bilan ishlashda barcha istaklarni, hamyonbop narxlarni va yaxshi javob beradigan jamoani hisobga olgan holda alohida yondashuvga egamiz.

source: Умеете ли вы работать с клиентами длинный на расстояние?
uz: Sizlarga masofadan murojaat qilsa bo'ladimi?

source: Конечноже да наша служба поддержки работает 24/7
uz: Xa, albatta, rasmiy xat bilan chiqsangiz mutaxasislar video konferensiya orqali sizni savollaringiz javob berishlari mumkin

source: home video link
uz: https://www.youtube.com/watch?v=Rpg3K1Q82t4

source: Служба поддержки
uz: Murojaat uchun

source: НАШ БЛОГ
uz: BLOGIMIZ

source: Последние новости
uz: So'ngi yangiliklar

source: СВЯЗАТЬСЯ
uz: Bog'lanish

source: Быстрые ссылки
uz: Tez havolalar

source: Новостная рассылка
uz: Foydali havolalar

source: Станьте инновационным предпринимателем &amp; уполномоченная компания, постоянно создающая миссия быть строительством мирового класса
uz: Hech bo'lmaganda hayotini o'zgartirish uchun biror narsa qilgan odam, hech narsa qilmaydigan odamga qaraganda muvaffaqiyatga erishish ehtimoli ko'proq.

source: Копирование, тиражирование, распространение и иное использование информации с сайта «www.himproekt.uz» возможно только с предварительного письменного разрешения АО "Узкимесаноатлойиха"
uz: www.himproekt.uz saytidagi axborotni qayta ishlab chiqarish, nusxasini olish, ko'paytirish, tarqatish va o'zga tarzda foydalanishga faqat "O'zkimyosanoatloyiha"ning AJ avvaldan bergan yozma ruxsatiga ko'ra yo'l qo'yiladi.

source: © 2022 авторское право
uz: Mualliflik huquqi

source: Все права защищены
uz: AJ tamonidan himoyalangan

source: Сайт разработан веб студией
uz: Veb-sayt veb-studio tomonidan ishlab chiqilgan

source: Отправить
uz: Yuborish

source: Узб
uz: O'zb

source: Рус
uz: Rus

source: Инг
uz: Eng

source: На главную
uz: Asosiy

source: Главная
uz: Asosiy

source: О компании
uz: Korxona haqida

source: Лет
uz: yillik

source: Опыта
uz: tajriba

source: Обращение Граждан
uz: Fuqarolarning murojaati

source: Контактная Информация
uz: Kontakt ma'lumotlari

source: Почтовый адрес
uz: Pochta manzili

source: Позвонить нам
uz: Murojaat uchun

source: Наш адрес
uz: Bizning manzil

source: Республика Узбекистан, Ташкентская Область, Город Чирчик, Ул.Ташкентская 4.
uz: O'zbekiston Respublikasi, Toshkent viloyati, Chirchiq shahri, Toshkent ko'chasi 4 uy.

source: Выполненные Работы
uz: Tugallangan loyihalar

source: Контакты
uz: Kontaktlar

source: Мероприятия
uz: Tadbirlar

source: Фотогалерея
uz: Fotogalereya

source: Сообщить о картели
uz: Kartel haqida xabar bering

source: Ноу Хау
uz: Nou-hau

source: Руководство
uz: Raxbariyat

source: Руководства
uz: Raxbariyat

source: Руководители
uz: Raxbarlar

source: Телефон
uz: Telefon

source: Адрес
uz: Manzil

source: Новые Разработки
uz: Yangi ishlanmalar

source: Новости
uz: Yangiliklar

source: Производство
uz: Ishlab chiqarish

source: Проекты
uz: Loyihalar

source: Имя проекта
uz: Loyiha nomi

source: Тип проекта
uz: Loyiha turi

source: Заказчик
uz: Mujoz

source: Дата выполнения
uz: Bajarilish vaqti

source: О проекте
uz: Loyiha haqida

source: Разделы
uz: B'olimlar

source: Тендеры
uz: Tenderlar

source: Дата публикации
uz: Nashr qilingan sana

source: Заявок
uz: Ilovalar

source: Срок до
uz: Muddatigacha

source: Просмотров
uz: Koʻrishlar сони

source: Тендер
uz: Tenderlar

source: Видео
uz: Video
